# PEP проверку длины строки для этого файла 

HELLO_MESSAGE = ('\U0001F4B0  Отправляю курсы валют: EUR, CHF и RUB к тегне \U0001F4B0 \r\n'
                 '\r\n'
                 '\U0001F4C5 /rate_on_date вёрнет курсы валют на выбранную дату.\r\n'
                 '\U0001F4C8 /rate_for_month вёрнет средние курсы валют за месяц.\r\n'
                 '\U0001F4C6 /rate_year_to_date вёрнет средние курсы валют c начала года по текущую дату.\r\n')

AFTER_CANCEL = 'Введите /start, чтобы вывести доступные команды.'